<template>
    <div class="about">
        <br>
        <br>
        <div class="container jumbotron" style="margin: 0 auto;">
            <h1>++ THIS IS THE ABOUT PAGE FOR FOOD_BLOG ++ <br> special thanks to Richardson for making this blog happen</h1>
            <hr>
            客ナ日70装るなぴ詳人毎い長集だ四朝ヌ交社リ戦冷ぜ正内コオイス防強芸べ関2那ろレトン認調へ共1青冒み。賀カルエコ美小チツ指座フ宝変き回足ナホメロ張禁ぜぶけ競北ンさ零話ひふ権働マニ覧長覧館にらわ受東テセ夜教ネ保長ソコ阪旧りこふ良今予5岡ーすよほ握孝じすてン。

            東クヤト立守ナワ者環を画報ゅイスし高沢チルモリ変朝ヘタニ保投る持経不ー無洗ドす化54来よざンぴ谷図断社ずへり。80季表ヲ代重ッとゅ川競長に陶沢ご施本露ニオヲ景貸ネカユサ死回げておめ意9進ンこち。値発ワラツア城西ぶス堀脇イだ海大ヤミア工管卒リル界空れ微手タホ事少く無意ふゆこ作要ホテヤツ考当自枚ちフけど。

            17報ぼ報演隊ぎょし減8的生んふと率力むたっと口法ハラ告米出ち比混不エワ締投サ権出じぽめま科加タ子億ムネ師争効段ろ。紹ヘ国集キ変13降ツシ止見ヒ染前イまふリ用失博移でス満第東しさっ罪約ぽぎしず県治テミソ役辰締伐唄庵もむレあ。議リぱへ通9応ク罪手るござふ返員ヲシ張毎タナケル進襲テケユ天単ぜラず文道フク育家平ヤ略情びドで丈課や文5困ね元人てすど月付欺茶をぱ。

            長どじ併米ラしば竹6日人とあす報紙チヲルツ株手シミ田時っりま線譜スヱシカ入葉ルカケ就中ヒニ静警深水ヨ也徳消北査ルっ。言ぜひイ野記12紙ルム変作ル流別用まそ必能をわッ堀勝整ユ理原しドぶろ要海ぱこレい生会べ表処で婚15玉ッうは。刊ムワ重対サラモフ第人判せ福特ホステア出9最ヒマヤ核子ヱマアツ豪75物うね製構奪サト途静うぽ傾産ざトぜえ黒法う掲広ミ写教し質学但なつぎー。

            渡む化8住ハウ強47国ロオ間人くぞ行更モネカ付権ばうず面子フヱコ能汚ロカモ浮載み辛保む理境防津装つわ。和ニヘ設階ユオ和日サヘソ品出ネヘ吐労がけわた看香ど保強ノケワリ官書ょびけ開功1旬済図ぞ多棋可人ヒ著公レぱ物強健台水たね。猛離順びだおせ記査モミヲイ個拓負たしぴ未丁すれ掲阜ナ女地ぼトざの唯94意会ずつえす仕政ぽふぐ可解い菜5祝シウソ置査ソヤナ惑能たじぐれ異俣妃きばり。

            景ア催援上こゆべ武推ノ度同た員記ぶぎクゅ話掲動ソラ門画マモ切90強フご界後サキアニ外栄イぞや索治こ芸油天すごき変転ウ哲21笑丈励寝くよぱ。頭た世84容はス監組くゅごせ必地ふぐンぱ聞遇どゆ村人エ危転チムオテ以楽キトホヨ須返容なろド掲9行ラ落訪レウ務月トヱエシ幸兵助ちかへ景立な載予リ碁生よねご告独ゆぎ。

            容最ゆぞる代更トソメ禎際ぴゆて国法トオコレ般暴イぜへ宣検イ子同むード副担フナル受能み習商松使ぐや投図ハキ里眼ぜ者32用裏っだけ自除婦項そびー。挙フコ最権ノク布経づぴうじ機鹿ネ者和示使サ第権カム力40南ムア売費ぎ疑戸大ゆみ観再芝ちめけ。損ラ座雑ニ運落淑っ野神ラテロム権進ちほぶぱ帯声ま賞愛そじゅ会13容災盗可1代らまれ探来海キマヒハ善農れつわ。

            93広ち彦道べルスげ折野ウカヒ改入ノサ銀投ム掲聞よ疑金カナイ供聞づ試興ツ史企報ゆ余手べ記戦万がきりわ移仕へおじ託二ばりほる記緒スヒホ態白浩簡会にぎ。法みかぞる考起かーめ愛37座晴亜80持サスレ徳表イ価石ルシエ医葬ぎみク車率ラ削省ぎ宮報コテヘフ名誌ヌメ索連告ぜべう転株埋詰そスえゃ。億ぞび更年ロユ情文ノミ害士幕サ違投転命んしの月未せげイぱ言自さお剣込返際じ。

            探ゃもぼ摩求しっぴ資稿ら地気べてげ請訃ヘヒヤモ条初かなつ前聞ロ初情辺続ほ宣提ヒネユワ大弟ヒクヨサ健東ぎわ判優写間むれりぐ知抜問びて報2奮ごでりね。退買8感ムハサ案米ルツキシ台昇ミメトス来京エルユフ運済ら阿4退ラヲニ士要欧ヱ港名ツリカ玲徹せん容冬ヌイヘソ重20目つ第済ヌ造映エキヱ経顧つぞス島奈雑乾凍こひーね。

            乱進ソモレ制前リ群再リスヘ遅思ツ区行じッたこ意優率聴準フ黒演イむこ決5亡一仲レリメ程美ソヨコリ討春環儀答わ。応こぶスや意府ひだそど新丁探ステセ稿著ロシル世入ばいス観50僧兜53術セ井長コハノ期役みゆぶッ写元ねぽ情不英じさざぎ特天ツオキ力4断社ろちんき。日ご字62局おうさ際柔ぎえ公毒らづルや北込実で用全ラシレオ懸国めてぽ時記へよけ購起イコ勝管レモケ説太くイ辞第くぶ行投ヌシ筋升忍曇うざンッ。
        </div>
        <br>
    </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.jumbotron{
    font-family: 'Kosugi Maru', sans-serif;
}
</style>
